/* Info message: Location denied */
"LocationDenied" = "Go to iPhone Settings - illumi - Location";

/* Info message: Location restricted */
"LocationRestricted" = "You are not authorized to use location services. Maybe due to parental control settings.";

